<%@ Page Title="" Language="C#" 
    MasterPageFile="~/Bulgaria/MasterPageBulgaria.master" 
    AutoEventWireup="true" CodeBehind="BulgariaAbout.aspx.cs" 
    Inherits="_02.NestedMasterPages.Bulgaria.BulgariaAbout" %>

<asp:Content ID="ContentBulgariaAbout" ContentPlaceHolderID="ContentPlaceHolderBulgaria" runat="server">
    <h3>Телерик България</h3>
    <div id="about">
        <p>
            Телерик е водеща технологична компания, предлагаща цялостни решения за разработване и автоматизирано 
        тестване на софтуерни приложения, управление на проекти според agile методологията, бизнес репортинг, както и 
        управление на уеб съдържание, всички от които разработени върху най-новите Microsoft платформи.<br />
            <br />

            Иновативната софтуерна компания разполага с офиси в България (главен офис), САЩ, Канада, Австралия, Германия, 
        Великобритания и Индия.  Телерик е златен Microsoft сертифициран партньор, който се фокусира главно върху .NET технологиите, 
        а екипът на компанията се състои от над 500 професионалиста, по-голямата част от които софтуерни специалисти.<br />
            <br />

            Компанията е избирана за най-добър работодател в България през 2007 г. и 2010 г., както и редовно бива отличена за един от най-добрите 
        работодатели в Централна и Източна Европа.<br />
            <br />

            Телерик подкрепя развитието на цялостната софтуерна индустрия и общността на разработчиците на софтуер, като спонсорира 
        големи софтуерни конференции като Microsoft PDC, Tech Ed, DevReach, DevDays DevConnections, състезания по програмиране, 
        книги, университетски курсове и редица други инициативи.
        </p>
    </div>
</asp:Content>